
[MissionResultReasons]

MissionResultReasons_None_WinMessage=
MissionResultReasons_None_LoseMessage=
MissionResultReasons_None_DrawMessage=
MissionResultReasons_Abandoned_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    The Other Side Gave Up
MissionResultReasons_Abandoned_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    You Gave Up
MissionResultReasons_Abandoned_DrawMessage=
MissionResultReasons_ChallengeCycled_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    The challenges for this week are finished
MissionResultReasons_ChallengeCycled_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    The challenges for this week are finished
MissionResultReasons_ChallengeCycled_DrawMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    The challenges for this week are finished
MissionResultReasons_CompletedUnopposed_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Completed Objectives Without Opposition
MissionResultReasons_CompletedUnopposed_LoseMessage=
MissionResultReasons_CompletedUnopposed_DrawMessage=
MissionResultReasons_Declined_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Opposition Declined To Pursue You
MissionResultReasons_Declined_LoseMessage=
MissionResultReasons_Declined_DrawMessage=
MissionResultReasons_Emergency_WinMessage=
MissionResultReasons_Emergency_LoseMessage=
MissionResultReasons_Emergency_DrawMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Server Killed The Mission
MissionResultReasons_Forced_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    GM says "you win".
MissionResultReasons_Forced_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    GM says "you lose".
MissionResultReasons_Forced_DrawMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    GM says "you draw".
MissionResultReasons_ObjectiveCompleted_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Completed A Critical Objective
MissionResultReasons_ObjectiveCompleted_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Opposition Completed A Critical Objective
MissionResultReasons_ObjectiveCompleted_DrawMessage=
MissionResultReasons_ObjectiveFailed_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Failed To Complete The Objective
MissionResultReasons_ObjectiveFailed_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Failed To Complete The Objective
MissionResultReasons_ObjectiveFailed_DrawMessage=
MissionResultReasons_OppositionDestroyedOwnerTarget_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Opposition Failed To Protect Critical Target
MissionResultReasons_OppositionDestroyedOwnerTarget_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Destroyed A Critical Target
MissionResultReasons_OppositionDestroyedOwnerTarget_DrawMessage=
MissionResultReasons_OwnersDestroyedOwnerTarget_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Opposition Failed To Protect Critical Target
MissionResultReasons_OwnersDestroyedOwnerTarget_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Failed To Protect A Critical Target
MissionResultReasons_OwnersDestroyedOwnerTarget_DrawMessage=
MissionResultReasons_Reassigned_WinMessage=
MissionResultReasons_Reassigned_LoseMessage=
MissionResultReasons_Reassigned_DrawMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Reassigned
MissionResultReasons_RemovedFromSide_WinMessage=
MissionResultReasons_RemovedFromSide_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Team Leader Removed You
MissionResultReasons_RemovedFromSide_DrawMessage=
MissionResultReasons_SideTooSmall_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Other Side Doesn't Have Enough Players
MissionResultReasons_SideTooSmall_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Your Side Doesn't Have Enough Players
MissionResultReasons_SideTooSmall_DrawMessage=
MissionResultReasons_TimedOut_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Opposition Ran Out Of Time
MissionResultReasons_TimedOut_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Ran Out Of Time
MissionResultReasons_TimedOut_DrawMessage=
MissionResultReasons_VipKillLimitReached_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Dominated The VIP
MissionResultReasons_VipKillLimitReached_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Opposition Dominated The VIP
MissionResultReasons_VipKillLimitReached_DrawMessage=
MissionResultReasons_WonFinalObjective_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Completed The Mission
MissionResultReasons_WonFinalObjective_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Opposition Completed The Mission
MissionResultReasons_WonFinalObjective_DrawMessage=
MissionResultReasons_WonMostObjectives_WinMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Completed Most Objectives
MissionResultReasons_WonMostObjectives_LoseMessage=<Fonts:APBMenus_Font.APB_Helvetica_Regular_11><>    Opposition Completed Most Objectives
MissionResultReasons_WonMostObjectives_DrawMessage=
